/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "About Migration Agent";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Converting Saved Sessions…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Hide Migration Agent";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migration Agent";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "MigrationAgent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Quit Migration Agent";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

